IDEA StatiCa Open Model
StagedCheckSectionExtreme Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public StagedCheckSectionExtreme()
Public Sub New
public:
StagedCheckSectionExtreme()
See Also
Reference
StagedCheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace